export default function Aboutus(){
    return(
        <div className="wrapper">
            <div className="aboutus">
                <div className="about">
                    <p className="bold">درباره ما</p>
                    <p>سرزمین شاتل در سایت نماوا امکان پخش آنلاین فیلم‌ها و سریا
                        ل‌های  محبوب شما به همراه قابلیت تنظیم هوشمندانه سرعت نمایش
                        با سرعت اینترنت را در اختیار شما کاربران گرامی قرار می‌دهد. مشاهد
                        ه پیش نمایش از فیلم و سریال‌ها، جستجوی سریع مجموعه انتخابی، آرشیوی
                        کامل از پرطرفدارترین فیلم‌ها و سریال‌ها از جمله قابلیت‌های بروزترین 
                        سایتاشتراک  در سریع‌ترین زمان ممکن و تنها با چند کلیک سریال‌ها و فی
                        لم‌های مورد  ویدیو نماوا است. نماوا این امکان را برای کاربران خود
                        فراهم کرده است در علاقه خود را به صورت آنلاین مشاهده نمایند.</p>
                </div>
                <div className="img">
                    <img src="https://parswebdp.com/wp-content/uploads/2021/12/%D8%B3%D8%A7%D9%85%D8%A7%D9%86%D8%AF%D9%87%DB%8C.webp"/>
                    <img src="https://cdn01.zoomit.ir/2020/4/cd30d311-e630-412b-adb8-fd38a69fc8f4.jpg"/>
                </div>
            </div>
        </div>
    )
}